ToolOpenFoamExample12/constant/RASProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      RASProperties;
}

RASModel        kEpsilon;

turbulence      on;

printCoeffs     on;